Repository: rulosmuchos/analia-minimal-theme
Catalog: languages/*.po
Languages: de_de

source: Add widgets here to appear in the footer widget area.
de_de: Füge Widgets dem Footer Widget Bereich hinzu

source: Display Featured Image on Single Post View
de_de: Zeige das Artikelbild auf den Artikel Detail Seiten

source: Display Opening Headline / Description on Front Page
de_de: Startseiten Überschrift / Beschreibung

source: Footer Widget Area
de_de: Footer Widget Bereich

source: Opening Description
de_de: Startseiten Beschreibung

source: Opening Headline / Description
de_de: Startseiten Überschrift Beschreibung

source: WordPress Theme by %1$s
de_de: WordPress Theme von %1$s

source: &larr; Older Comments
de_de: &larr; Vorherige Kommentare

source: 404 - Sorry, nothing was found!
de_de: 404 - Nichts, aber auch gar nichts konnte gefunden werden.

source: <span class="screen-reader-text">Posted on</span> %s
de_de: <span class="screen-reader-text">Veröffentlicht am</span> %s

source: Above Comments Widget Area
de_de: Widgetbereich über den Kommentaren

source: Above Related Posts Widget Area
de_de: Widgetbereich den Verwandten Artinkeln

source: Add widgets here to appear above the Comments Section
de_de: Fügen Sie hier Widgets hinzu, welche über den Kommentaren angezeigt werden.

source: Add widgets here to appear above the Related Posts Section
de_de: Fügen Sie hier Widgets hinzu, welche über den Verwandten Artikeln angezeigt werden.

source: Add widgets here to appear in the sidebar of the shop archives.
de_de: Fügen Sie hier Widgets hinzu, welche in Shop Artikellisten angezeigt werden..

source: Add widgets here to appear on bottom of your page.
de_de: Fügen Sie hir Widgets hinzu, welche ganz unten unter der Fußzeile angezeigt werden.

source: Add widgets here to appear within the shop page cover image.
de_de: Fügen Sie hir Widgets hinzu, welche über dem Hero/Cover Bild auf des Shops angezeigt werden.

source: Apply Coupon
de_de: Coupon einlösen

source: Available on backorder
de_de: Bitte kontaktieren Sie uns

source: Bottom Widget Area
de_de: Unterer Widgetbereich

source: Button Font Color
de_de: Button Schriftfarbe

source: Colors
de_de: Farben

source: Comments are closed.
de_de: Kommentare sind geschlossen

source: Copyright Notice in Footer
de_de: Copyright Hinweis in Fußzeile

source: Display Related Posts
de_de: Verwandte Artikel anzeigen

source: Footer Navigation
de_de: Fußzeilennavigation

source: Header Color
de_de: Kopfzeilen Hintergrundfarbe

source: Header Font Color
de_de: Kopfzeilen Schriftfarbe

source: Header Font Hover Color
de_de: Kopfzeilen Hintergrundfarbe Hover

source: Icon Menu
de_de: Icon Menü

source: Lead Color
de_de: Hauptfarbe

source: Menu Shop
de_de: Shop Menü

source: Misc.
de_de: Weiteres

source: Newer Comments &rarr;
de_de: Neuere Kommentare

source: Nothing matched your search criteria. Please try searching again:
de_de: Leider könnten wir zu den eingegebenen Suchbegriffen nichts finden. Versuchen Sie es erneut:

source: Pages:
de_de: Seiten:

source: Price
de_de: Preis

source: Primary Menu
de_de: Hauptmenü

source: Product
de_de: Produkt

source: Quantity
de_de: Anzahl

source: Remove this item
de_de: Artikel entfernen

source: Search
de_de: Suche

source: Search for: %s
de_de: Suche nach: %s

source: Sorry, nothing was found!
de_de: Es konnte nichts gefunden werden.

source: Total
de_de: Summe

source: Update Cart
de_de: Warenkorb aktualisieren

source: View Post
de_de: Artikel lesen

source: Woo Hero Image Widget Area
de_de: Shop Hero / Cover Bild Widgetbereich

source: Woo Sidebar Widget Area
de_de: Shop Widgetbereich
